
,
.
a
about
action
actor
adjust
adventure
again
against
ah
all
almost
already
always
am
amazing
amusing
an
and
another
answer
antique
anything
appears
apple
are
as
ask
at
atmosphere
attach
attack
aw
awake
awaken
backyard
bag
bar
bath
bathroom
bbq
be
because
bed
bedroom
been
begin
bell
best
bigshot
both
break
brief
burn
but
buy
by
c
call
calling
can
can't
carry
chairs
cheap
check
chest
chips
chop
classic
clean
clear
climb
close
closed
closing
comma,
commands
consult
container
containers
contains
context
continue
cool
corner
couch
could
couldn't
counter
cover
crack
cross
cut
d
day
deal
decide
delicious
describe
descripti
destroy
dinner
direction
disable
discard
display
disrobe
doff
don
don't
door
doors
down
drag
drawer
drink
drop
dropping
durable
dust
e
each
east
eat
eating
edible
eight
eighteen
eleven
else
embrace
empty
enable
endofobje
enough
enter
entranceway
even
ever
every
everythin
everything
examine
examining
except
excited
exit
f
false
fasten
feed
feel
fifteen
fight
find
fit
five
fixed
flickers
food
for
former
four
fourteen
from
full
fullscore
g
gain
garbage
garden
get
give
go
goal
going
got
great
grilled
half
happen
happens
has
hasn't
have
hear
help
her
here
here's
hey
him
his
hit
hold
hop
horrible
hour
hours
however
hug
huge
huh
i
i'll
id
if
impossible
in
information
insert
inserting
inside
into
inv
inventory
is
island
isn't
it
it'll
it's
its
jump
just
k
key
kill
kind
king-siz
king-size
kiss
kitchen
l
last
leading
leave
letdown
lettuce
lid's
lie
light
lighted
like
listen
listing
lit
living
lock
lockable
locked
locking
long
longer
look
looking
looks
low
make
matched
max_scor
me
midday
midnight
milk
minute
minutes
missing
move
moves
murder
my
myself
n
nap
ne
need
nightmare
nine
nineteen
no
noble
noon
normal
north
northeast
northwest
not
note
nothing
notify
nouns
now
nw
o
o'clock
object-like
of
off
offer
oh
old
on
one
only
onto
oops
open
openable
opened
opening
option
other
out
outside
over
past
patio
pay
pepper
pick
picture
piece
place
plant
player
pm
polish
portable
possibly
present
press
print
print_st
pronouns
prune
pull
punch
purchase
push
put
putting
q
quarter
quit
read
ready
really
refrigera
refrigerator
reliable
remote
remove
removing
restart
restore
restrict
right
room
rotate
rub
run
s
sauntered
save
savory
say
scale
scan
score
screen
screw
script
scrub
se
search
second
see
seeing
seems
self
set
seven
seventeen
shaky
shed
shift
shine
short
should
shout
shovel
show
shudder
shut
sink
sip
sit
six
sixteen
skip
sleep
slice
smash
smell
sniff
so
soap
solid
some
someone
someone's
sorry
south
southeast
southwest
speak
squash
squeeze
stand
standard
start
state
stock
stove
strong
stuff
stuffy
superbrie
supporter
supporters
surroundings
sw
swallow
sweep
swing
switch
t
table
take
taken
taking
taste
technique
tell
ten
text
textworld
that
that's
the
their
them
then
there
there's
these
thing
things
think
thirteen
thirty
this
those
though
three
through
throw
thump
tie
to
toilet
tomato
toothbrus
toothbrush
top
torture
touch
transcrip
true
trunk
try
turn
tv
tw-extra
tw-print
tw-trace
twelve
twenty
twenty-e
twenty-f
twenty-n
twenty-o
twenty-s
twenty-t
twist
two
typical
u
unblocked
uncover
under
undo
unfortunately
unguarded
unlit
unlock
unlocking
unscrew
unstable
unwrap
up
useful
using
usual
usually
verbose
verify
version
vibes
w
wait
wake
walk
walking
want
was
watch
wave
way
we're
wear
weird
well
were
weren't
west
what
what's
why
wipe
with
wobbly
wonderful
wooden
worst
would
wow
wreck
x
y
yes
you
you've
your
yourself
z